/*
 Localizable.strings
 RMBT
 
 Copyright © 2016 - 2019 SPECURE GmbH. All rights reserved.
 */

/* network type descriptions */
"connectivity.cellular" = "Мобилни";
"connectivity.not-connected" = "Није повезан";
"connectivity.wifi" = "Wi-Fi";

/* Alert view button */
"general.alertview.cancel" = "Отказивање";
"general.alertview.close" = "Затварање";
"general.alertview.dismiss" = "Обустављање";
"general.alertview.error" = "Грешка";
"general.alertview.confirmation" = "Потврда";

"general.alertview.ok" = "ОК";
"general.alertview.reload" = "Поновно учитавање";
"general.alertview.success" = "Успех";

/* Filter sections title */
"history.filter.device" = "Уређај";
"history.filter.networktype" = "Тип мреже";
"history.qos.detail.test" = "Тест";
"history.qos.headline.details" = "ДЕТАЉИ";
"history.qos.headline.tests" = "ТЕСТОВИ";
"history.result.headline.details" = "Детаљи";
"history.result.headline.map" = "Мапа";
"history.result.headline.measurement" = "Мера";
"history.result.headline.network" = "Мрежа";
"history.result.headline.qos" = "Квалитет тестова";
"history.result.map.accuracy" = "Прецизност";
"history.result.map.invalid-coordinates" = "Неважеће координате";
"history.result.map.latitude" = "Географска ширина";
"history.result.map.longitude" = "Географска дужина";
"history.result.map.result" = "Резултат мапе";
"history.result.map.show" = "Прикажи мапу";
"history.result.more-details" = "Више детаља";
"history.result.qos.details" = "ДЕТАЉИ";
"history.result.qos.details.description" = "ОПИС";
"history.result.qos.details.failed" = "НЕУСПЕШНО";
"history.result.qos.details.succeeded" = "УСПЕШНО";
"history.result.qos.results" = "Резултати";
"history.result.qos.results-detail" = "Информација о резултатима";
"history.result.time" = "Време";

/* History Sync Code Alert */
"history.sync.code-text" = "Код за синхронизацију";
"history.sync.code.copy" = "Копирати код";
"history.sync.code.enter" = "Унети код";
"history.sync.code.enter-text" = "Унети код за синхронизацију:";
"history.sync.code.request" = "Захтев за код";
"history.sync.merge" = "За спајање историје два различита уређаја, захтевати код за синх. на једном уређају и унети га на други уређај";
"history.sync.success-message" = "Синхронизација историје је успешно извршена.";
"history.sync.sync" = "Синхронизација";

/* History index buttons */
"history.uibar.filter" = "Филтер"; /* Unused */
"history.uibar.sync" = "Синхронизација";

/* Loop Mode */
"loopmode.change_server.title" = "ПРОМЕНИТЕ СЕРВЕР";
"loopmode.init.btn.test" = "Тест";
"loopmode.init.btn.loop-test" = "Тест петље";
"loopmode.test.header.measurement" = "МЕРЕЊЕ";
"loopmode.test.header.current" = "ТРЕНУТНИ";
"loopmode.test.header.median" = "МЕДИАН";
"loopmode.test.progress.format" = "РЕЖИМ ПЕТЉЕ (%d од %d)";
"loopmode.test.init.title" = "РЕЖИМ ПЕТЉЕ";
"loopmode.test.results.title" = "РЕЗУЛТАТИ РЕЖИМА ПЕТЉЕ";
"loopmode.test.time_to_next_test.title" = "ВРЕМЕ ДО СЛЕДEЋЕГ ТЕСТА";
"loopmode.test.movement.title" = "ПОКРЕТ";
"loopmode.init.btn.loop.on" = "Укључити Loop";
"loopmode.init.btn.loop.off" = "Искључити Loop";
"loopmode.test.immediately" = "Одмах";

"loopmode.test.state.init" = "ИНИЦИЈАЛНО";
"loopmode.test.state.ping" = "ПИНГ";
"loopmode.test.state.download" = "ПРЕУЗИМАЊЕ";
"loopmode.test.state.upload" = "СЛАЊЕ";
"loopmode.test.state.qos" = "QoS";
"loopmode.test.state.packet-loss" = "ГУБИТАК ПАКЕТА";
"loopmode.test.state.jitter" = "JITTER";

"loopmode.abort.abort" = "Прекид";
"loopmode.abort.continue" = "Настави";
"loopmode.abort.keep" = "Задржи";
"loopmode.abort.title" = "Прекид?";
"loopmode.abort.message" = "Да ли желите да прекинете мерење?";

"loopmode_alert.activation_privacy" = "Активација и приватност";
"loopmode_alert.activation_privacy.description" = "Режим петље омогућава аутоматско понављање тестова.";

"loopmode_alert.data_usage" = "Податке о коришћењу";
"loopmode_alert.data_usage.description" = "Имајте на уму да се велики број података преноси у режиму петље. Захваљујући брзој интернет конекцији, покреће 10 тестова у петљи и троши 1ГБ или више од ваше дозволе за пренос података.";
"loopmode_alert.data_usage.description_2" = "Препоручује се тестирање петље само са правом паушалном стопом где додатни саобраћај не ствара додатне трошкове.";
"loopmode_alert.battery_power" = "Напајање батерије";
"loopmode_alert.battery_power.description" = "Режим петље троши много енергије батерије. Између тестова петље, режим петље одржава GPS и екран активним, тако да се батерија испразни много брже него у стандби моду. Тестови такође троше батерију.";
"loopmode_alert.battery_power.description_2" = "Режим петље треба да се користи само ако је доступно продужено напајање.";
"loopmode_alert.items.item_1" = "Први тест ће почети одмах након притиска на дугме Старт.";
"loopmode_alert.items.item_2" = "Даља тестирања ће почети или након истека времена чекања (задано 30 мин) или је постигнута конфигурисана удаљеност (задано 250м).";
"loopmode_alert.items.item_3" = "Тестови ће се вршити док се не изврши претходно подешен број тестова (подразумеваних 10 тестова).";
"loopmode_alert.items.item_4" = "Ове вредности се могу променити у оквиру Подешавања.";
"loopmode_alert.items.item_5" = "Режим петље се аутоматски прекида након 2 дана.";
"loopmode_alert.items.item_6" = "Режим петље се може зауставити у било ком тренутку.";

/* Google Maps Legal Notice */
"info.google-maps.legal-notice" = "Правно обавештење";

/* Intro location question */
"intro.location.question.message" = "За добијање сервиса локације, обезбедите то у подешавањима!"; /* Unused */
"intro.location.question.title" = "Коришћење локације"; /* Unused */

/* network type description unknown
 unknown wifi or operator name */
"intro.network.connection.name-unknown" = "Непознато";
"intro.network.connection.unavailable" = "Интернет конекција није доступна";

/* Intro popup hardware app */
"intro.popup.hardware.app-ram" = "App RAM";
"intro.popup.hardware.cpu" = "CPU";
"intro.popup.hardware.system-ram" = "Системски RAM";
"intro.popup.hardware.usage" = "Употреба хардвера";

/* Intro popup ip connection */
"intro.popup.ip.connection-progress" = "Конектовање у току...";
"intro.popup.ip.connections" = "IP повезивања";
"intro.popup.ip.no-ip-text" = "недоступно";
"intro.popup.ip.v4-external" = "Ектерни IPv4";
"intro.popup.ip.v4-internal" = "Интерни IPv4";
"intro.popup.ip.v6-internal" = "IPv6";

/* Intro popup location */
"intro.popup.location" = "Локација";
"intro.popup.location.accuracy" = "Прецизност";
"intro.popup.location.age" = "Старост";
"intro.popup.location.altitude" = "Географска висина";
"intro.popup.location.position" = "Позиција";
"intro.popup.location.source" = "Извор"; /* Unused */

/* Intro popup traffic */
"intro.popup.traffic.background" = "Позадински саобраћај";
"intro.popup.traffic.download" = "Преузимање саобраћаја";
"intro.popup.traffic.upload" = "Слање саобраћаја";

/* Map callout */
"map.callout.measurement" = "Мера";
"map.callout.network" = "Мрежа";

/* Table section header title */
"map.options.filter.overlay" = "Преклапање";
"map.options.filter.country" = "Држава оператера";
"map.options.filter.operators" = "Оператори";
"map.options.filter.period" = "Период";
"map.options.filter.technologies" = "Технологије";

"map.options.filter.countries" = "Државе";
"map.options.filter.all_countries" = "Све земље";

/* Map overlay description */
"map.options.overlay.auto" = "Ауто";
"map.options.overlay.heatmap" = "Топлотна мапа";
"map.options.overlay.municipality" = "Општина";
"map.options.overlay.points" = "Тачке";
"map.options.overlay.regions" = "Региони";
"map.options.overlay.settlements" = "Насеља";
"map.options.overlay.shapes" = "Облици";
"map.options.overlay.whitespots" = "Непокривено подручје";

/* Alert view test intro message */
"test.intro-message" = "УПОЗОРЕЊЕ! Коришћење може изазвати велику количину протока података. Илустративно, приликом тестирања 3Г технологије, најчешћа оквирна количина протока података која се искористи је 5-10 МБ, док у случају 4Г технологије ова количина може износити и преко 100 МБ. Добављач апликације се не може сматрати одговорним за прекомерну потрошњу изазвану протоком података приликом вршења. Покретањем теста, сматра се да је корисник упознат са могућом потрошњом интернет саобраћаја и да прихвата одговорност за исту.";

"test.aborted-message" = "Тест је обустављен јер апликација ради позадински. Тестови се могу вршити само када апликација ради у првом плану.";

"test.connection.could-not-connect" = "Веза се не може успоставити. Вероватан разлог је да је ваша веза врло спора";
"test.connection.lost" = "Веза са тестним сервером је прекинута. Тест је обустављен.";

/* Test phases */
"test.phase.download" = "Преузимање";
"test.phase.init" = "Иницијално";
"test.phase.ping" = "Пинг";
"test.phase.upload" = "Слање";

"test.qos.failed" = "Тест квалитета није успео.";
"test.repeat" = "Поновити тест";
"test.result.not-submitted" = "Тест је извршен, али се резултати нису могли пренети на тестни сервер.";
"test.results.title" = "Резултати Теста";

"RMBT-TEST-START_QOS_BUTTON" = "Тест QoS";

/* Unit suffex */
"test.speed.unit" = "Mbit/s";

"main-view-button-map" = "МАПА";
"history.delete" = "Избриши";
"test.abort.title" = "Прекид?";
"test.abort.abort" = "Прекид";
"test.abort.continue" = "Наставити";
"test.abort.message" = "Да ли желите прекинути мерење?";
"test.startagain" = "Почните поново";

/* Menu Items */
"RMBT-NI-HISTORY" = "Историја";
"RMBT-NI-HOME" = "Почетак";
"RMBT-NI-MAPS" = "Мапе";
"RMBT-NI-STATISTICS" = "Статистика";
"RMBT-NI-SURVEY" = "Survey";
"RMBT-NI-HELP" = "Помоћ";
"RMBT-NI-HISTORY-DETAILS" = "Детаљи";
"RMBT-NI-HISTORY-TESTRESULT" = "Резултат тестирања";
"RMBT-NI-INFO" = "Info";
"RMBT-NI-LOOP-MODE" = "Режим Петље";

/* TabBar Items */
"tabbar.title.test" = "Тест";
"tabbar.title.results" = "Резултати";
"tabbar.title.map" = "Мапа";
"tabbar.title.settings" = "Подешавања";

/* Navigation Item Titles */
"RMBT-NI-RESULT" = "Резултат";
"RMBT-NI-FILTER" = "Филтер";
"RMBT-NI-SETTINGS" = "Подешавања";
"RMBT-NI-PUBLISHPERSONALDATA" = "Пошаљите личне податке"; /* Unused */

/* Info Items */
"RMBT-INFO-WEBSITE" = "Веб сајт";
"RMBT-INFO-EMAIL" = "Е-маил";
"RMBT-INFO-TERMS-AND-CONDITIONS" = "Услови Коришћења";
"RMBT-INFO-ONLY-PRIVACYPOLICY" = "Политика приватности";
"RMBT-INFO-PRIVACYPOLICY" = "Политика приватности";
"RMBT-INFO-PUBLISH-PERSONAL-DATA" = "Објавите личне податке";
"RMBT-INFO-CLINETUUID" = "Универзални јединствени идентификатор клијента";
"RMBT-INFO-TESTCOUNT"  = "Тестирање";
"RMBT-INFO-VERSION" = "Верзија";
"RMBT-INFO-SERVERVERSION" = "Верзија сервера";
"RMBT-INFO-DEVELOPEDBY" = "Развијен од стране";
"RMBT-INFO-SOURCECODE" = "Изворни код";
"RMBT-INFO-LEGALNOTICE" = "Правно обавештење о гугл мапама";

"RMBT-ABOUT-TITLE" = "%@ је креиран током пројекта MoQoS. Партнери на пројекту су:";
"RMBT-ABOUT-FOOTER-TEXT" = "Посетите moqos.eu за више информација\nо пројекту.";

/* Info Home */
"RMBT-HOME-PING" = "Пинг (ms)";
"RMBT-HOME-DOWNLOADMBPS" = "Преузмите Mbit/s";
"RMBT-HOME-UPLOADMBPS" = "Слање Mbit/s";
"RMBT-HOME-START" = "ПОЧЕТАК";
"RMBT-HOME-RUNAGAIN" = "ПОНОВО ПОКРЕНУТИ";
"RMBT-HOME-MBPS" = "(Mbit/s)"; /* Unused */

/* Settings Items */
"RMBT-SETTINGS-ABOUT" = "О %@-у";
"RMBT-SETTINGS-LANGUAGE" = "Језик";
"RMBT-SETTINGS-DARKMODE" = "Тамни Мод";
"RMBT-SETTINGS-NERDMODESETTINGS" = "Нерд подешавања режима";
"RMBT-SETTINGS-DEVELOPERSETTINGS" = "Програмерска подешавања";
"RMBT-SETTINGS-ANONYMOUSMODEDESCRIPTION" = "Анонимни режим спречава повезивање са клијентом ууид, резултат мерења ће се одмах раздвојити.";
"RMBT-SETTINGS-NERDMODEDESCRIPTION" = "Режим Нерд омогућава напредне функције. Апликација ће приказати више информација пре и током теста.";
"RMBT-SETTINGS-DEVELOPERSSETTINGSDESCRIPTION" = "Поставке програмера омогућавају...";
"RMBT-SETTINGS-IPV4ONLY" = "Само IPv4";
"RMBT-SETTINGS-IPV6ONLY" = "Само IPv6 ";
"RMBT-SETTINGS-ENABLEQOSMEASUMENTS" = "QoS мерења";
"RMBT-SETTINGS-QOSMANUALLY" = "Ручно";
"RMBT-SETTINGS-QOSNETWORK" = "На новој мрежи";
"RMBT-SETTINGS-QOSALWAYS" = "Увек";
"RMBT-SETTINGS-ENABLEPUBLISHPERSONALDATA" = "Пошаљите личне податке";
"RMBT-SETTINGS-ENABLESUBMITZEROTESTING" = "Пошаљи Зеро Тестинг";
"RMBT-SETTINGS-GENERAL" = "Опште";
"RMBT-SETTINGS-INFORMATION" = "Информације";
"RMBT-SETTINGS-QUALITYOFSERVICE" = "Квалитет услуга";
"RMBT-SETTINGS-QUALITYOFSERVICEDESCRIPTION" = "Мерења квалитета услуге укључују ...";
"RMBT-SETTINGS-QOSENABLED" = "QoS омогућен";
"RMBT-SETTINGS-QOSDISABLED" = "QoS онемогућен";
"RMBT-SETTINGS-NERDMODE" = "Нерд моде";
"RMBT-SETTINGS-ENABLENERDMODE" = "Омогућите нерд мод";
"RMBT-SETTINGS-ANONYMOUSMODE" = "Анонимни мод";
"RMBT-SETTINGS-DEVELOPERSETTINGS" = "Програмерска подешавања";
"RMBT-SETTINGS-ADVANCEDSETTINGS" = "Напредна подешавања";

"RMBT-DEVSETTINGS-DISTANCE" = "Удаљеност (метри)";
"RMBT-DEVSETTINGS-MINDELAY" = "Интервал (минута)";
"RMBT-DEVSETTINGS-MAXTESTS" = "Тестирање";
"RMBT-DEVSETTINGS-LOOPMODE" = "Режим петље";
"RMBT-DEVSETTINGS-SKIPQOSTESTS" = "Прескочи QoS тестове ";

"RMBT-SETTINGS-SEND-LOG" = "Послати дневник";
"RMBT-SETTINGS-CONTROL-SERVER" = "Control Server";
"RMBT-SETTINGS-IS-OVERRIDE-CONTROL-SERVER" = "Is override Control Server";
"RMBT-SETTINGS-DEV" = "Дев одсек";
"dev.code" = "Дев код";

"RMBT-SETTINGS-LANGUAGE-SYSTEM-DEFAULT" = "Систем подразумевани";
"RMBT-SETTINGS-PRIVACY" = "Приватност";
"RMBT-SETTINGS-LOCATION" = "Локација";
"RMBT-SETTINGS-LOCATION-DESCRIPTION" = "Управљајте дозволама везаним за праћење локације";
"RMBT-SETTINGS-ADS-PERSONALISATION" = "Не дозволите персонализацију огласа";
"RMBT-SETTINGS-ADS-PERSONALISATION-DESCRIPTION" = "Управљајте дозволама везаним за ИД Оглашавања";
"RMBT-SETTINGS-PERSISTENT-UUID" = "Упоран Клијентски UUID";
"RMBT-SETTINGS-PERSISTENT-UUID-DESCRIPTION" = "Потребан је Упоран Клијентски UUID да би омогућили историју мерења и синхронизацију резултата између уређаја";
"RMBT-SETTINGS-CRASH-ANALYTICS" = "Аналитика";
"RMBT-SETTINGS-CRASH-ANALYTICS-DESCRIPTION" = "Омогућите аналитику и пошаљите нам трагове срушења";

"RMBT-SETTINGS-ADS-PERSONALISATION-POPUP-TITLE" = "Не дозволите персонализацију огласа";
"RMBT-SETTINGS-ADS-PERSONALISATION-POPUP-TEXT" = "Да бисте управљали дозволама везаним за ИД оглашавања, идите на Подешавања -> Приватност -> Рекламирање";

"RMBT-MAIN-VIEWREPORT" = "Детаљан извештај о мерењу";

"RMBT-SETTINGS-PURCHASE-COMPLETED" = "Огласи су уклоњени. Хвала вам што сте подржали Open Nettest!";
"RMBT-SETTINGS-PURCHASE-FAILED" = "Нисмо могли завршити трансакцију.";

"settings.start_next_test_immediatelly" = "Започните следећи тест одмах";

/* Map View Options */
"RMBT-MAP-STANDARD" = "Стандард";
"RMBT-MAP-SATELLITE" = "Сателит";
"RMBT-MAP-HYBRID" = "Хибрид";
"RMBT-MAP-BASIC" = "Основна";
"RMBT-MAP-STREETS" = "Улице";

"RMBT-MAP-OVERLAYOPTIONS" = "Преглед преклапања опција мапа"; /* Unused */
"RBMT-MAP-CURRENTSETTINGS" = "Тренутна подешавања"; /* Unused */

"RMBT-DEVSETTINGS-SEVERCONTROLVERSION" = "Верзија контролног сервера";
"RMBT-DEVSETTINGS-SEVER" = "Сервер";
"RMBT-DEVSETTINGS-ENABLED" = "Омогућено";
"RMBT-DEVSETTINGS-NOGPS" = "Нема GPS-а";

"RBMT-BASE-DECLINE" = "Одбити";
"RBMT-BASE-AGREE" = "Прихватити";
"RBMT-BASE-CONTINUE" = "Наставити";

"RBMT-CONSUMPTION" = "Тест може узроковати повећану потрошњу података";
"RBMT-BASE-PACKETLOSS" = "Губитак пакета";
"RBMT-BASE-JITTER" = "Jitter";
"RBMT-BASE-TRAFFIC" = "Тренутни промет";
"RBMT-DISABLED" = "искључен";
"RBMT-BASE-TESTSERVER" = "Тест сервер";
"RBMT-BASE-MEASUREMENTSERVERS" = "Мерни сервери";
"RBMT-HISTORY-NORECORDSYET" = "Досад ниједан тест није извршен са овог уређаја";
"history.error.server_not_available" = "Сервер није доступан. Покушајте поново касније.";
"history.empty.button.title" = "Покрените први тест";

/* Rate texts */
/* "RMBT-RATE-MESSAGE" = "If you like MyApp, please take the time and write review"; */
/* "RMBT-RATE-TITLE" = ""; */
/* "RMBT-RATE-RATE_LABEL" = "Yes"; */
/* "RMBT-RATE-CANCEL_LABEL" = "No, Thanks"; */
/* "RMBT-RATE-REMIND_LABEL" = "Remind Me Later"; */

/* Test qos titles */
"test.network" = "МРЕЖА";
"test.title.qos" = "QoS";
"test.title.performed" = "ИЗВРШЕНА";
"test.title.passed" = "УСПЕШНО";
"test.title.failed" = "НЕУСПЕШНО";
"test.title.test" = "Покретање QoS тестова:";
"test.init.title" = "Тест";

/* Tests descriptions */
"test.qos.titles.web-page" = "Wеб страница";
"test.qos.titles.TCP-ports" = "TCP portovi";
"test.qos.titles.UDP-ports" = "UDP portovi";
"test.qos.titles.voice-over-IP" = "Глас преко IP";
"test.qos.titles.traceroute" = "Traceroute";
"test.qos.titles.unmodified-content" = "Неизмењен садржај";
"test.qos.titles.transparent-connection" = "Транспарентна веза";
"test.qos.titles.DNS" = "DNS";

"test.qos.descriptions.web-page" = "Овај тест проверава да ли референтна веб страница, базирана на референтној страници ЕТСИ Кеплер, може бити пренета преко интернета.";
"test.qos.descriptions.TCP-ports" = "ТЦП портови се користе за пренос е-поште, веб страница и других садржаја итернет.";
"test.qos.descriptions.UDP-ports" = "УДП портови се користе за ИП телефонију, гласовно и видео стреаминг.";
"test.qos.descriptions.voice-over-IP" = "Симулиран је двосмерни телефонски позив преко интернета.";
"test.qos.descriptions.traceroute" = "Овај тест бележи мрежну руту између овог уређаја и сервера.";
"test.qos.descriptions.unmodified-content" = "Овај тест проверава да ли се подаци са сервера не мењају током преноса.";
"test.qos.descriptions.transparent-connection" = "Овај тест проверава да ли неки захтев за веб страницу не мијења прокси.";
"test.qos.descriptions.DNS" = "ДНС је директориј интернет адреса. Овај тест проверава да ли се ДНС одговори не манипулишу.";

/* Show Detailed Results button */
"test.show-detailed-results" = "Детаљни резултати";


"measurement.unknown_error.message" = "Мерење је прекинуто због непознате грешке.";
"measurement.unknown_error.title" = "Грешка у мерењу";

/* History headers */
"history.header.ping" = "Ping";
"history.header.test" = "ТЕСТ/ДАТУМ";
"history.header.packet-loss" = "ГУБИТАК ПАКЕТА";
"history.header.jitter" = "JITTER";
"history.header.download" = "Преузимање";
"history.header.upload" = "Слање";
"history.header.qos" = "QoS";

/* Class = "UILabel"; text = "I agree with NKOM's PrivacyPolicy and Terms of Use for Nettfart.";  */
"RBMT-BASE-AGREEMENT" = "Слажем се са Политиком приватности и Условима услуге.";
"RBMT-BASE-AGREEMENT-TERMS-AND-CONDITIONS" = "Слажем се са Условима Услуге.";
"RBMT-BASE-AGREEMENT-PRIVACY-POLICY" = "Слажем се са Политиком приватности.";
"RBMT-PERSONAL-DATA-AGREEMENT" = "Слажем се да достављам личне податке.";

"info.text.open_data_sources_notice" = "Поред властитих података, користимо и обрађујемо отворене податке из сљедећих извора под лиценцом Creative Commons Attribution 4.0 International (CC BY 4.0): RTR-Netztest by RTR-GmbH, Austria; AKOS Test Net by AKOS, Slovenia; Netmetr by CZ.NIC, Czechia; Merac Internetu by RU, Slovakia."; /* Make customization */


"info.title.open_data_sources_notice" = "Отворите изворе података";

"wizard.button.i_agree_to_all" = "Слажем Се Са Свим";
"wizard.button.essential_settings_only" = "Само Есенцијална Подешавања";
"wizard.button.details" = "Подешавања";

"wizard.one_page.title" = "Добродошли у %@";
"wizard.one_page.privacy_description" = "Пре него што почнете да користите апликацију, желимо да прегледате %@ и направите информисани избор о личним подацима. Можете га касније поново прегледати преко менија / Инфо странице. Увек можете нас контактирати са вашим проблемима везаним за приватност на %@.";
"wizard.one_page.analytics_title" = "АНАЛИТИКА";
"wizard.one_page.analytics_description" = "Информације из анализе се користе да би се разумело како наши корисници користе мобилне апликације и да континуирано оптимизују услугу. Такође прикупљамо податке о траговима трага који нам помажу да статистички оцјенимо, анализирамо и ријешимо падове и грешке. Такође користимо оглашивачки идентификатор да приписујемо раније приказано оглашавање инсталацији апликације и корисничкој анализи.";
"wizard.one_page.persistent_client_title" = "УПОРНИ КЛИЈЕНТ УУИД";
"wizard.one_page.persistent_client_description" = "Клијентски УУИД је насумично генерисани ИД који је сачуван са сваким мерењем. Упорни Клијент УУИД значи да је ИД исти за свако ваше мерење. Потребно је омогућити историју мјерења и синхронизацију резултата између уређаја.";
"wizard.one_page.finish_description" = "Молимо вас да изаберете овде. Касније можете да је промените у Подешавањима.";


